{
  "episode": 9,
  "used_facts": [
    179,
    182
  ],
  "used_shops": [],
  "history": [
    "",
    " comes from the Arabic ",
    "A shot of espresso has 63mg of caffeine while a typical 8oz cup of drip coffee has 95mg. Despite espresso feeling stronger, you're actually getting more caffeine from your morning coffee maker. The small serving size just makes it feel like a punch.",
    "Coffee plants produce caffeine as a natural pesticide to paralyze and kill insects that try to eat the leaves and cherries.",
    "The Coffee Collective - Copenhagen, Denmark - Pioneered the \"natural process\" coffee method and won multiple barista championships, serving nitrogen-infused cold brew from sleek copper tanks.",
    "Fika Coffee - Kyoto, Japan - Located in a 120-year-old traditional machiya townhouse, they serve pour-over coffee alongside matcha in an intimate setting.",
    "Blue Bottle Coffee - Los Angeles, USA - Inside a historic warehouse indtown, this specialty roaster serves single-origin pour-overs while you watch beans being roasted on a custom Probat roaster.",
    "A single coffee tree yields only about 1-2 pounds of roasted coffee per year — you'd need roughly 25-30 trees just to make your daily cup.",
    "Sweden banned coffee three times between 1756 and 1819, with physicians claiming it poisoned the blood and shortened lives.",
    "Coffee plants can live and produce cherries for 20-30 years, but they won't grow their first fruit until they're at least 3 years old.",
    "Green coffee beans aren't actually green — they're pale grayish-green; the brown color we associate with coffee only appears after roasting.",
    "Decaf coffee isn't caffeine-free — it still contains 2-15mg per cup, meaning drinking 5-10 cups of decaf gives you the same caffeine as one cup of regular coffee.",
    "The world's most expensive coffee, Kopi Luwak, is made after palm civets eat coffee cherries and excrete the digested beans — collectors then retrieve and clean them."
  ]
}